<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciq.php");
?>

<?php
include("inc/plear.php");
?>

            <br>
            <br>
            <br>
            <br>
            <div>
                <p class="content"> Радио Екстрийм предлага най-добрия микс от песни от 80-те години до днес.
                    На територията на Стрелча ,Панагюрище и Регионите излъчва ефирно на честота 90.3Mhz и по
                    интернет за
                    целия свят.
                    До 2008 година Радио Екстрийм излъчва на 90.3Mhz на територията на Перник, Радомир, Брезник и
                    Трън
                    а след 2018 година в Стрелча , Панагюрище и региона .
                </p>

                <br>
                <br>

                <div class="koloniob">
                    <div class="kolona1">
                        <h3> Шофьор блъсна жена в кв. Изток </h3>
                        <p class="novinitext1">40-годишна жена е пострадала след като е блъсната от лек автомобил.
                            <br>
                            Инцидентът е станал вчера, около 10, 15 ч. в района на улиците „Ю. Гагарин“ и „Ленински
                            <br>
                            проспект“ в пернишкия кв. „Изток“. Лек автомобил „Пежо“, уравняван от 27-годишен
                            <br>
                            перничанин блъснал 40-годишна пешеходка. След преглед на жената в болница е установена
                            <br>
                            фрактура на дясна пищялна кост. Извършен е оглед на местопроизшествието и е започнато
                            <br>
                            досъдебно производство.
                        </p>
                    </div>
                    <div class="kolona2">
                        <h3 class="zaglavienovini2">Старшият на Миньор Юри Васев за погрома от Литекс: Такива
                            подаръци не се правят и по Коледа </h3>
                        <p class="novinitext2">Треньорът на Миньор Перник Юри Васев сериозно
                            <br>
                            разкритикува играта
                            <br>
                            на футболистите след мача с Литекс, на който бяха
                            <br>
                            разгромени и оставиха стотици
                            <br>
                            разочаровани фенове.
                            <br>
                            коментира Васев.
                            <br>
                            След „подаръците“ на Миньорци, отборът на Литекс придобил увереност.
                        </p>
                    </div>
                </div>
            </div>
            <br>
            <br>
            <br>
            <br>
            <div class="vsbuttonob">
                <div class="buttonob" id="btsn">
                    <div class="buton">
                        <a class="atr" id="atrsn" href="index.php">НАЧАЛО</a>
                    </div>
                </div>
            </div>

            <?php
            include("inc/footer.php");
            ?>






<script src="JSFiles/page1.js"></script>