<?php
include("inc/header.php");
?>

<?php
include("inc/navigaciq.php");
?>

<?php
include("inc/plear.php");
?>

            <div>
                <br>
                <br>
                <br>
                <br>
                <div class="koloniob">
                    <div class="kolona1">
                        <h3> Поредно признание за най-успешната пернишка писателка Здравка Евтимова
                        </h3>
                        <p class="novinitext1">Най-успешната пернишка писателка Здравка Евтимова бе удостоена с
                            Националната награда „Христо Г. Данов” за цялостен принос в националната книжовна култура.
                            <br>
                            Това беше обявено по време на тържествената церемония по връчването на Националната награда,
                            <br>
                            състояла се в двора на къщата музей „Христо Г. Данов” в Пловдив днес. Признанието ще бъде
                            връчено на отделна церемония в София, заради невъзможност на писателката да присъства на
                            събитието, съобщава offnews.
                            <br>
                            Здравка Евтимова е авторът, който пише на пет езика – български, английски, френски, немски
                            и руски, а нейните произведения са издавани в над тридесет страни по света. Тя живее и
                            <br>
                            работи като учител в Перник, но нейни разкази са в учебните програми на Дания и САЩ. В
                            България има публикувани над 90 разказа в различни сборници и книги. Здравка Евтимова е сред
                            <br>
                            авторите на OFFNews.
                        </p>
                        <h3>Съветници от Перник настояват да чуят какво ще им каже шефа на Топлофикация преди старта на
                            отоплителния сезон</h3>
                        <p class="novinitext1">Общинският съветник Андрей Павлов отправи питания, за които е сезиран от
                            живущите на улиците „Струма“ и „Олег Кошевой“. Хората твърдят, че „Струма“, която е в
                            <br>
                            центъра на града, не е почиствана от близо 7 години. Наносите от кал и пясък достигат
                            бордюрите, а запрашаването е непоносимо. Живущите на „Олег Кошевой“ пък настояват за
                            поставянето на легнал полицай, който да възпрепятства преминаващите с висока скорост коли,
                            <br>
                            които застрашават живота и здравето на хората. Павлов поиска отговор от общинската
                            администрация за действията, които ще бъдат предприети за разрешаване на проблемите на
                            гражданите.
                            <br>
                            Има ли воля и желание общинската администрация да търси вариант за резерв от 50 000 лв в
                            <br>
                            бюджета, с които да бъде финансирана PCR лаборатория в МБАЛ „Рахила Ангелова“, попита
                            Денислав Захариев. Председателят на групата съветници на ГЕРБ наблегна, че изследванията ще
                            бъдат безплатни за постъпващите за болнично лечение пациенти. При бързо и адекватно
                            диагностициране в сложната ситуация, която се очертава през настъпващия есенен сезон, няма
                            да се стига до затваряне на отделения и, в най-лошия случай, на единствената многопрофилна
                            болница в областта. Захариев отправи и друго питане във връзка с бюджета на община Перник.
                            <br>
                            От социалните мрежи и репортажи на национални телевизии цяла България видя, че живущите на
                            улица „Кало“ в с. Рударци сами запълват дупките по улицата, която е била непроходима. За
                            асфалтирането на улицата, а и за изграждане на спортна площадка в с. Кладница, са предвидени
                            <br>
                            средства в капиталовите разходи. Защо ремонтите не са започнали, нито е стартирала поръчка
                            за избор на изпълнител, след като навлизаме в десетия месец на 2020, попита Захариев.
                        </p>
                        <h3> Прецедент: Перничани награждават кмета си </h3>
                        <p class="novinitext1">Такова нещо едва ли се е случвало в съвременната история на България.
                            Граждани искат да изразят подкрепата си към кмета, подарявайки му статуетка за добре
                            свършена работа.
                            <br>
                            Идеята се заражда още в началото на паднемията, когато с втъпването си в длъжност пред кмета
                            Станислав Владимиров изникнаха сериозни задачи, касаещи бъдещето на града. Най-кризисната от
                            тях беше безводието. Освен това обаче, перничани виждат и как града се променя, чисти се и
                            <br>
                            става по приветлив. Волята на Владимиров да въведе справедливост и в местната уредба на
                            града и спирането на изтичане на средства в определени фирми и партийни дожбове, също се
                            адмирира от перничани.
                            <br>
                            „Инициативата да подкрепим кмета Станислав Владимиров е за всеотдайната му и безкористна
                            работа за града (което е безспорно), като официално му връчим плакет като знак за подкрепа в
                            присъствието на национални медии и по този начин покажем на цяла България, че ако човек
                            <br>
                            иска, могат да се получават нещата“, пише Христо Янакиев в социалната група „Снимай Перник,
                            нека всички видят“.
                        </p>
                        <h3> Откриха Седмицата на спорта в Перник с демонстрации по таекуон-до и кикбокс</h3>
                        <p class="novinitext1">С демонстрации по таекуон -до ITF, КикБокс, степ аеробика и Тае Бо фитбол
                            беше официално дадено началото на Европейската седмица на спорта в Перник .
                            <br>
                            Събитието беше открито от зам.-министъра на спорта доц. Стоян Андонов, областния управител
                            инж. Емил Костадинов и от неговия заместник Иво Иванов, който е и треньор на СК „Калоян
                            Ладимекс“ .
                            <br>
                            Домакини на събитието бяха спортните клубове „Калоян Ладимекс“ и KL-kickboxing club Pernik.
                            Всички деца, които имаха желание и възможност освен, че можеха да се запознаят с тънкостите
                            на Таекуон -до ITF, КикБокс, степ аеробика и Тае Бо фитбол, те премериха сили на
                            <br>
                            единствената изкуствена катерачна стена в Перник. Проведена беше функционална и кондиционна
                            тренировка за най-малките.
                        </p>
                        <h3> Авария потече по-силно след ремонт на ВиК Перник </h3>
                        <p class="novinitext1">Това е теч на ул. „Отец Паисий“ при блок 39. Два дни от ВиК Перник
                            никаква реакция, че нещо се сручва под сравнително новите плочки.
                        </p>
                    </div>
                    <div class="kolona2">
                        <h3 class="zaglavienovini2">Ученик от Ковачевци се зарази с COVID-19 </h3>
                        <p class="novinitext2">По данни от Националната информационна система за борба с COVID-19 за
                            периода 25-27.09.2020 г. на територията на област Перник са регистрирани 6 нови положителни
                            <br>
                            случаи на коронавирус, съобщават от РЗИ Перник.
                            <br>
                            Това са мъж на 47 г. от гр. Перник, хоспитализиран в МБАЛ Перник; жена на 43 г. от гр.
                            Перник, хоспитализирана в СБАЛББ; момче на 15 г. от с. Ковачевци, на домашно лечение; мъж на
                            <br>
                            62 г. от гр. Перник, на домашно лечение и две жени на 60 и 31 г. от гр. Перник, на домашно
                            лечение.
                            <br>
                            Активни към момента са 20 случаи: 12 на домашно лечение и 8 хоспитализирани (в СБАЛББ Перник
                            – 4 лица, в МАБЛ Перник – 1 лице, в Софийски болници – 3 лица).
                            <br>
                            Поставени под карантина са общо 35 лица: в община Перник – 32, в община Радомир – 1, в
                            община Брезник – 1, в община Трън – 0, в община Земен – 0 и в община Ковачевци – 1.
                        </p>
                        <h3 class="zaglavienovini2">Пътят на Александър Рангелов от Перник – от неуспешен футболист до
                            шампион в кикбокса </h3>
                        <p class="novinitext2">Александър Рангелов от Перник доскоро е неуспешен футболист, а днес
                            <br>
                            кикбоксьор с добри перспективи за национален състезател. Младежът тренира в СК „Боец“ при
                            треньора Венелин Анков, който разказва за първите му стъпки в кикбокса:
                            <br>
                            „Когато се появи в залата Алекс беше неуверен и странеше от отбора, но въпреки това нямаше
                            как да не забележа огромната сила в ударите и да усетя духа му. Каквото и да става той не
                            мрънкаше.
                            <br>
                            Първият път когато ме ядоса беше именно, защото ме попита:
                            „- Има ли смисъл да си взимам кори, тренер?
                            <br>
                            – Какво имаш предвид с това, Алекс? – попитах.
                            <br>
                            – Не знам дали се справям, тренер?
                            <br>
                            – Алекс, аз казвам дали се справяш и повярвай ми, справяш се много добре!„
                        </p>
                        <h3 class="zaglavienovini2">Утре, 07.10.2020 г. , ще започне миенето на ул. „Кракра“ .
                            <br>
                            От Община Перник призовава водачите на автомобили да не паркират по улицата, за са бъде
                            <br>
                            добре почистена.
                            <br>
                            Работата ще започне около 8:30 ч.
                            </p>
                            <h3 class="zaglavienovini2">Пернишка улица 10-дни по-късно след ремонт на ВиК</h3>
                            <p class="novinitext2">Ядовете с водопреносната мрежа в Перник нямат край.
                                <br>
                                Ето така изглежда ул. „Асенова крепост“, 10- дни по-късно
                                <br>
                                след ремонта на ВиК – с нова
                                <br>
                                пробойна два метра по-надолу от старата, пише
                                <br>
                                до zapernik.com перничанка.
                            </p>
                    </div>
                    <h3 class="zaglavienovini2">Перничанин стана зам. министър на МВР</h3>
                    <p class="novinitext2">Михаил Златанов е новият зам.министър на МВР . Той е назначен на тази
                        длъжност от днес със заповед на министър-председателя на Република България Бойко Борисов.
                        <br>
                        Мипаил Златанов е роден на 15.06.1958 г. в Перник. През 1994г. завършва Висше военно
                        общовойсково училище „Васил Левски“ (Национален военен университет )- Велико Търново –
                        инженер по свързочна техника. През 1997г. завършва Военна академия „Г.С.Раковски“-
                        командно-щабен профил. А през 2004г. – Академията на МВР – специалност „Публична
                        администрация“.
                        <br>
                        Преминал допълнителни курсове и обучения, в т.ч. практически стаж през 2000 г. в специалните
                        части CRS в Париж, Франция. Владее френски и руски език
                        <br>
                        Трудов стаж:
                        <br>
                        10.01.1986 г. – 07.06.2018 г. – службата му преминава в дирекция „Жандармерия“ – ГДНП – МВР,
                        като през последните 4 години е бил неин заместник-директор.
                        <br>
                        07.06.2018 г. – 01.10.2018 г. – оперативен помощник на главния секретар на МВР.
                        <br>
                        От 1 октомври 2018 г. до 28 септември 2020 г. – заема поста началник на политическия кабинет
                        на министъра на вътрешните работи.
                        <br>
                        Със заповед на министър-председателя на Република България Бойко Борисов от 28.09.2020 г., е
                        назначен за заместник-министър на вътрешните работи.
                    </p>
                    <h3 class="zaglavienovini2">Георги Гогов от Перник с шампионска и вицешампионска титла по тенис
                        на маса</h3>
                    <p class="novinitext2">Шампионска и Вицешампионска титла за състезателя на Спортен клуб по тенис
                        на маса „Металик“ Георги Гогов от Държавното индивидуално първенство до 18г.
                        <br>
                        Този уикенд в гр. Горна Оряховица се проведе Държавно индивидуално първенство за юноши и
                        девойки до 18г. където перничанинът Георги Гогов се представи отлично и взе сребърния медал
                        <br>
                        от индивидуалната надпревара и златния медал на смесени двойки с Калина Христова от
                        Корабостроител“92 гр. Варна.
                        <br>
                        При девойките участваха Мартина Василева(14г.), Михаела Стоянова(15г.), които също се
                        представиха добре, но малко не им достигна да вземат медал като отпаднаха в четвъртфиналите
                        <br>
                        в индивидуалното и на двойки девойки.
                    </p>
                    <h3 class="zaglavienovini2">Спират водата на кв. Твърди ливади</h3>
                    <p class="novinitext2">Лека кола потъна в изкопана заради ремонта на водопроводната мрежа шахта.
                        Случката се е разиграла вчера в центъра на град Перник в района на гарата. Лек автомобил за
                        малко не пропаднал в огромната яма.
                        <br>
                        Очевидци, спрели да помогнат на закъсалия автомобил разказват, че цялата предница е била помляна
                        и като по чудо колата не е пропаднала цялата в трапа.
                        <br>
                        По думите им дупката не била обезопасена, при изкачване на пътя не се виждала добре, а
                        работниците работели без каски. Единият от тях дори налетял на бой на шофьора в колата. На място
                        е извикана патрулка.
                        <br>
                        Перничани коментират, че шофьора има пълното право да съди фирмата, необозначила опасността.
                        Чист късмет е, че няма пострадали хора, а можеше трагедията да е много по-голяма.
                    </p>
                    <h3 class="zaglavienovini2">Кола пропадна в изкопан трап в центъра на Перник</h3>
                    <p class="novinitext2">Шампионска и Вицешампионска титла за състезателя на Спортен клуб по тенис
                        на маса „Металик“ Георги Гогов от Държавното индивидуално първенство до 18г.
                        <br>
                        Този уикенд в гр. Горна Оряховица се проведе Държавно индивидуално първенство за юноши и
                        девойки до 18г. където перничанинът Георги Гогов се представи отлично и взе сребърния медал
                        <br>
                        от индивидуалната надпревара и златния медал на смесени двойки с Калина Христова от
                        Корабостроител“92 гр. Варна.
                        <br>
                        При девойките участваха Мартина Василева(14г.), Михаела Стоянова(15г.), които също се
                        представиха добре, но малко не им достигна да вземат медал като отпаднаха в четвъртфиналите
                        <br>
                        в индивидуалното и на двойки девойки.
                    </p>
                    <h3 class="zaglavienovini2">Спират водата на кв. Твърди ливади</h3>
                    <p class="novinitext2"> Днес, 29.09.2020г. от 08.30ч. поради строително-монтажни дейности по
                        <br>
                        изграждане на новия водопровод ще бъде спряно водоподаването в кв.Твърди ливади.
                        <br>
                        След
                        приключване на монтажните дейности от фирмата изпълнител, водоподаването ще бъде
                        възстановено, съобщиха от ВиК.
                        <br>
                        На 01.10.2020г. и 02.10.2020г. от 06.00ч. поради строително-монтажни дейности по свързване
                        на новия Батановски водопровод, ще бъде спряно водоподаването на ул.“Ален мак“, ул.“Люлин“,
                        <br>
                        ул.“Рила“, част от ул.“Протожерица“, ул.“Средна гора“, ул.“Марина бара“, ул.“Средец“,
                        кв.Кристал, кв.Варош, ул.“Цани Гинчев“, ул.“Китка“, Багова махала, кв.Бела вода,
                        <br>
                        гр.Батановци, с.Лесковец, с. Богданов дол, с.Черна гора и с.Ярджиловци.
                        <br>
                        Монтажните дейности ще продължат до завършването им от фирмата изпълнител – „Райкомерс“.
                    </p>
                </div>
            </div>
        </div>
        <br>
        <br>
        <br>
        <br>
        <div class="vsbuttonob">
            <div class="buttonob" id="btsn">
                <div class="buton">
                    <a class="atr" id="atrsn" href="novini.php">НАЧАЛО</a>
                </div>
            </div>
        </div>

        <?php
            include("inc/footer.php");
            ?>

    </div>

    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>
    </div>

</body>
</body>

</html>




<script src="JSFiles/page2.js"></script>